<pad>	0
<s>	0
</s>	0
<unk>	0
▁‫	-0
▁م	-1
▁ل	-2
▁ر	-3
▁ا	-4
▁ي	-5
▁ن	-6
▁ه	-7
▁ع	-8
▁و	-9
▁ت	-10
▁ة	-11
▁د	-12
▁ك	-13
،‬	-14
▁ح	-15
▁ق	-16
▁ف	-17
ال	-18
.‬	-19
▁ب	-20
▁ال	-21
▁س	-22
▁،‬	-23
▁‪	-24
▁ج	-25
▁.‬	-26
▁أ	-27
▁ى	-28
▁ش	-29
▁ص	-30
،‬‬	-31
‪،‬‬	-32
▁ط	-33
▁وا	-34
▁ذ	-35
▁لأ	-36
▁خ	-37
▁ما	-38
▁ً	-39
▁ها	-40
ان	-41
▁‫‪	-42
▁غ	-43
▁ز	-44
▁لا	-45
▁ء	-46
.‬‬	-47
▁ري	-48
▁ض	-49
▁را	-50
لي	-51
▁إ	-52
يا	-53
نا	-54
وا	-55
كان	-56
▁ث	-57
▁ظ	-58
▁دي	-59
▁عل	-60
▁‪.‬‬	-61
كا	-62
▁‫‪.‬	-63
▁كا	-64
▁سا	-65
▁عا	-66
▁ًا	-67
▁دأ	-68
▁ُ	-69
▁ً‬	-70
با	-71
بي	-72
▁إل	-73
يل	-74
▁ست	-75
▁دا	-76
▁من	-77
▁‪،‬‬	-78
▁جا	-79
▁مي	-80
▁عي	-81
وأ	-82
‪.‬‬	-83
اب	-84
▁ئ	-85
ما	-86
▁شا	-87
:‬	-88
▁كان	-89
▁قا	-90
▁ليل	-91
▁غي	-92
▁ذا	-93
لا	-94
را	-95
▁حا	-96
▁كن	-97
▁فا	-98
تا	-99
▁في	-100
حي	-101
عل	-102
▁الت	-103
سا	-104
الت	-105
عا	-106
▁هنا	-107
يت	-108
▁بال	-109
▁صب	-110
أن	-111
▁:‬	-112
▁قل	-113
▁عن	-114
ليل	-115
بال	-116
ًا	-117
▁لأيا	-118
▁مل	-119
دع	-120
▁أن	-121
▁كت	-122
▁حي	-123
ول	-124
▁قي	-125
▁حيا	-126
وت	-127
دعى	-128
▁ُدعى	-129
ين	-130
▁ؤ	-131
إل	-132
ًرا	-133
▁ول	-134
من	-135
لت	-136
عن	-137
ها	-138
▁الل	-139
▁مت	-140
▁‫"	-141
بين	-142
▁"	-143
▁غاب	-144
▁الن	-145
▁ذل	-146
▁سي	-147
▁دين	-148
▁تت	-149
▁حل	-150
▁يت	-151
▁طا	-152
وي	-153
▁طي	-154
تت	-155
▁ّ	-156
▁غا	-157
قا	-158
مي	-159
▁عال	-160
عًا	-161
▁لل	-162
▁وت	-163
▁لإ	-164
▁كث	-165
▁كي	-166
▁لي	-167
▁وي	-168
عر	-169
▁خا	-170
▁علي	-171
زا	-172
▁ريت	-173
▁زا	-174
▁حت	-175
▁قت	-176
ري	-177
:‬‬	-178
▁عب	-179
‪:‬‬	-180
▁تل	-181
حا	-182
‬‫	-183
▁الب	-184
▁عت	-185
ليئ	-186
▁فت	-187
ني	-188
لل	-189
▁رأ	-190
الب	-191
▁كل	-192
▁زي	-193
دا	-194
مل	-195
▁لآ	-196
تل	-197
▁جبا	-198
الن	-199
فا	-200
ed	-201
دي	-202
بت	-203
re	-204
▁ريا	-205
قل	-206
جا	-207
im	-208
هنا	-209
ss	-210
imp	-211
ress	-212
ressed	-213
impressed	-214
في	-215
‪.‬	-216
▁impressed	-217
الل	-218
ذا	-219
▁بي	-220
ون	-221
كن	-222
▁حب	-223
▁رت	-224
▁وأ	-225
عي	-226
▁قب	-227
▁ون	-228
▁طل	-229
وب	-230
▁صة	-231
بح	-232
ًزا	-233
رة	-234
▁سل	-235
▁كبي	-236
▁قلب	-237
▁فتا	-238
نت	-239
▁بأ	-240
▁كثي	-241
▁'	-242
ائ	-243
▁ميل	-244
▁عائ	-245
وف	-246
هم	-247
ًلا	-248
▁الي	-249
حت	-250
▁جل	-251
▁مليئ	-252
أت	-253
▁ً‪	-254
▁‫'	-255
▁خل	-256
حب	-257
صبح	-258
الأ	-259
عد	-260
▁خب	-261
يئ	-262
مًزا	-263
▁معًا	-264
ست	-265
علي	-266
حيا	-267
▁ريب	-268
عة	-269
كل	-270
▁قائ	-271
▁جت	-272
▁دت	-273
▁ظل	-274
مع	-275
رأ	-276
▁سب	-277
▁الأ	-278
رو	-279
▁ود	-280
▁رب	-281
ثا	-282
ضا	-283
▁با	-284
▁صي	-285
▁؟	-286
▁جأ	-287
غي	-288
شا	-289
الم	-290
قد	-291
▁‫"‪.‬	-292
▁عاد	-293
مت	-294
مو	-295
▁صا	-296
تب	-297
▁خي	-298
▁هاي	-299
▁ٍ	-300
▁ضا	-301
بد	-302
▁ّ‬	-303
▁اللي	-304
▁حيات	-305
▁ظا	-306
▁آ	-307
▁كأن	-308
دة	-309
▁لت	-310
عرف	-311
الي	-312
انت	-313
▁طبي	-314
▁إلي	-315
▁النا	-316
▁وب	-317
فت	-318
بل	-319
صا	-320
غا	-321
▁كائ	-322
ذل	-323
لام	-324
‪"	-325
▁جي	-326
▁رمًزا	-327
بأ	-328
ور	-329
سي	-330
قلب	-331
▁زل	-332
▁كتا	-333
قر	-334
مة	-335
النا	-336
مر	-337
حد	-338
وفًا	-339
▁عائل	-340
▁ديا	-341
ًقا	-342
▁ُعرف	-343
عب	-344
▁أي	-345
▁ين	-346
▁مع	-347
مليئ	-348
قال	-349
▁خت	-350
قي	-351
▁ِ	-352
عيد	-353
▁صبا	-354
أصبح	-355
▁جب	-356
▁َ	-357
▁رآ	-358
كي	-359
▁ذي	-360
ابت	-361
ود	-362
▁النب	-363
▁عان	-364
▁جن	-365
▁طائ	-366
لأ	-367
حل	-368
خا	-369
حيات	-370
▁منا	-371
▁إن	-372
▁يو	-373
جل	-374
كانت	-375
▁ٍ‬	-376
وق	-377
▁مث	-378
خي	-379
▁رد	-380
كت	-381
▁سال	-382
▁شيئ	-383
▁ظي	-384
خر	-385
".‬	-386
كبي	-387
هر	-388
▁حد	-389
▁بين	-390
▁سن	-391
أل	-392
عروفًا	-393
▁نائ	-394
▁ِ‬	-395
أد	-396
كث	-397
▁كأ	-398
جد	-399
▁لأن	-400
ًفا	-401
▁ُع	-402
▁غل	-403
▁بأن	-404
▁كب	-405
▁حتا	-406
بن	-407
▁نائي	-408
عاد	-409
أث	-410
معًا	-411
▁ختل	-412
▁الليال	-413
وال	-414
-‬	-415
▁"‪	-416
▁رة	-417
▁صل	-418
▁لأب	-419
عائ	-420
مث	-421
▁رن	-422
▁صن	-423
طي	-424
▁ليلى	-425
▁إلى	-426
لم	-427
▁انت	-428
▁تن	-429
مد	-430
لكن	-431
▁أيا	-432
ذه	-433
عال	-434
قب	-435
يم	-436
ته	-437
▁مال	-438
▁غن	-439
كر	-440
▁جد	-441
▁شي	-442
موعة	-443
▁أب	-444
▁جموعة	-445
▁لأل	-446
ًء	-447
قرر	-448
▁غابا	-449
▁يب	-450
كون	-451
▁شب	-452
▁شاب	-453
ريب	-454
ذي	-455
أي	-456
تن	-457
رية	-458
▁ؤل	-459
قة	-460
شيئ	-461
▁الث	-462
▁عيني	-463
▁له	-464
▁ُقال	-465
قو	-466
▁دث	-467
▁صت	-468
الث	-469
اللي	-470
الس	-471
▁َ‬	-472
▁‫'‪.‬	-473
إن	-474
شجا	-475
▁هب	-476
مه	-477
▁ً‪،‬‬	-478
▁يء	-479
▁ويل	-480
فتا	-481
▁كتب	-482
ورة	-483
رك	-484
▁جان	-485
▁‫‪".‬	-486
▁عائلت	-487
▁شت	-488
خل	-489
قص	-490
▁تب	-491
▁دبا	-492
يب	-493
هو	-494
جمي	-495
إلي	-496
▁يا	-497
يات	-498
شاب	-499
صغي	-500
▁كائنا	-501
▁على	-502
▁ضي	-503
▁متل	-504
رمًزا	-505
سأ	-506
▁ؤي	-507
▁ذئ	-508
▁فل	-509
▁ميا	-510
ًءا	-511
وم	-512
▁جيا	-513
در	-514
▁حلت	-515
حر	-516
طا	-517
▁شبا	-518
▁بل	-519
▁فأ	-520
قاب	-521
▁دئ	-522
حلام	-523
▁سائ	-524
▁وبا	-525
▁معروفًا	-526
لك	-527
▁يأت	-528
▁سامي	-529
▁ستي	-530
▁لم	-531
▁ماي	-532
فر	-533
▁قيا	-534
▁مثا	-535
سمع	-536
▁؟‬	-537
▁الليل	-538
هما	-539
زي	-540
سن	-541
‪'	-542
غاب	-543
ات	-544
▁ُر	-545
شعر	-546
عين	-547
▁ربي	-548
▁لإي	-549
▁بن	-550
▁قبل	-551
هناك	-552
▁"‪.‬‬	-553
فأ	-554
حك	-555
ية	-556
▁للأ	-557
رب	-558
رت	-559
▁الم	-560
▁-‬	-561
خيًرا	-562
جي	-563
▁عث	-564
كو	-565
▁مان	-566
زًءا	-567
سم	-568
بالت	-569
▁ساب	-570
ديد	-571
▁مد	-572
كانا	-573
الع	-574
▁ولي	-575
؟‬	-576
▁عبا	-577
▁شيا	-578
جم	-579
وإ	-580
لأن	-581
حياة	-582
▁عالي	-583
كثي	-584
▁هل	-585
عث	-586
كأن	-587
▁حاب	-588
▁ُن	-589
▁غيي	-590
▁ُرو	-591
▁كانا	-592
▁زين	-593
حيث	-594
طل	-595
كثر	-596
▁به	-597
عيش	-598
سامي	-599
▁البا	-600
ثنا	-601
تي	-602
ظهر	-603
اني	-604
▁رر	-605
بأن	-606
بعد	-607
ويت	-608
جه	-609
▁ُروى	-610
بب	-611
غام	-612
▁هت	-613
▁تأت	-614
▁مكان	-615
ضي	-616
أب	-617
صد	-618
حمد	-619
قت	-620
▁ُ‬	-621
عائلت	-622
بر	-623
ظل	-624
‬‬	-625
الق	-626
▁نا	-627
▁جمي	-628
▁سأ	-629
ملك	-630
نب	-631
▁بت	-632
عيني	-633
▁عنا	-634
سل	-635
فق	-636
هد	-637
▁يل	-638
النب	-639
علم	-640
▁يم	-641
▁صغي	-642
وح	-643
معروفًا	-644
▁لانت	-645
ماء	-646
وكان	-647
▁غريب	-648
▁هذه	-649
▁بعيد	-650
▁دثا	-651
▁قلي	-652
إلى	-653
تبر	-654
▁البي	-655
▁بب	-656
وًرا	-657
▁صيا	-658
أنا	-659
▁وال	-660
فس	-661
حمل	-662
▁فن	-663
▁للأمل	-664
صن	-665
فة	-666
فض	-667
كتاب	-668
▁حال	-669
صل	-670
شجاع	-671
▁لاب	-672
▁الق	-673
سى	-674
▁ّر	-675
▁غني	-676
▁لات	-677
الليال	-678
▁أبد	-679
▁بنا	-680
▁سبا	-681
رع	-682
يو	-683
بالن	-684
▁حبا	-685
كائ	-686
▁'‪	-687
جميع	-688
غابة	-689
▁كنن	-690
ئي	-691
سرا	-692
ليلى	-693
▁الع	-694
شي	-695
فقد	-696
وأصبح	-697
▁طورة	-698
ّر	-699
تبا	-700
▁دل	-701
▁سه	-702
‪،‬‬‫	-703
▁ُعتبر	-704
ينت	-705
▁كانت	-706
حظ	-707
بدأ	-708
▁تأ	-709
▁فين	-710
▁كتاب	-711
آخر	-712
ولي	-713
طبي	-714
يته	-715
▁زيا	-716
الج	-717
▁ٌ	-718
له	-719
زين	-720
▁وإ	-721
▁الذي	-722
وة	-723
تقد	-724
البا	-725
رد	-726
▁‫)	-727
محا	-728
عادة	-729
▁مني	-730
طائ	-731
▁ُظهر	-732
شج	-733
الح	-734
▁‫"!	-735
▁بالن	-736
شف	-737
لن	-738
بنا	-739
▁ينت	-740
▁كايا	-741
وه	-742
▁قدي	-743
▁ُنسى	-744
▁جزًءا	-745
▁ءا	-746
▁مات	-747
▁ريات	-748
-‬‬	-749
▁الس	-750
ختل	-751
▁جاب	-752
شع	-753
▁بح	-754
▁بالت	-755
▁ً‪.‬‬	-756
طف	-757
يأ	-758
يلة	-759
▁أث	-760
▁ذب	-761
▁يأ	-762
ساعد	-763
▁الج	-764
▁حات	-765
الذي	-766
مش	-767
البي	-768
تأ	-769
جب	-770
تأث	-771
▁زيت	-772
▁صوت	-773
وع	-774
▁بع	-775
!".‬	-776
▁جيب	-777
ذكر	-778
رور	-779
▁مه	-780
▁هبي	-781
▁ٌ‬	-782
▁صائ	-783
رق	-784
عاش	-785
يمك	-786
▁ختا	-787
تنت	-788
ميًقا	-789
قائ	-790
▁طلب	-791
▁لإن	-792
تع	-793
ذى	-794
فه	-795
عائل	-796
لكنه	-797
حق	-798
▁ظة	-799
▁طيب	-800
▁ينب	-801
وء	-802
▁هو	-803
▁التال	-804
▁مثاًلا	-805
▁الله	-806
▁لن	-807
▁تنت	-808
▁قاد	-809
يأت	-810
▁إي	-811
▁لان	-812
▁جانب	-813
يع	-814
▁قد	-815
▁سأل	-816
▁ضائ	-817
▁جميعًا	-818
▁كثيًرا	-819
▁أل	-820
▁هي	-821
▁يع	-822
بإ	-823
ظر	-824
ينة	-825
بعيد	-826
▁لاث	-827
حتذى	-828
على	-829
▁سيا	-830
▁للت	-831
قط	-832
حدث	-833
▁التني	-834
صبا	-835
وان	-836
▁رعد	-837
▁قبا	-838
أخيًرا	-839
▁‫‪!".‬	-840
سب	-841
فو	-842
ديًقا	-843
▁مرور	-844
ديدة	-845
▁؛	-846
كتشف	-847
مكان	-848
▁بإ	-849
▁قر	-850
فتاة	-851
قابل	-852
▁ضيا	-853
▁شتا	-854
هوًرا	-855
▁ان	-856
▁ّم	-857
▁‫ُ	-858
التي	-859
▁عينا	-860
▁هناك	-861
حم	-862
رض	-863
صغير	-864
▁ختب	-865
▁صال	-866
▁ُعتقد	-867
راء	-868
وبد	-869
▁دنا	-870
'‪	-871
هب	-872
حو	-873
زء	-874
ريا	-875
ولكن	-876
▁جائ	-877
الحياة	-878
منا	-879
▁نف	-880
▁خال	-881
به	-882
أيا	-883
دما	-884
▁عتن	-885
▁قتا	-886
تأت	-887
▁أنه	-888
▁قاب	-889
▁شع	-890
أثنا	-891
شجرة	-892
▁شعر	-893
إي	-894
▁هن	-895
ظلام	-896
▁عين	-897
▁ُرف	-898
▁‫ُ‬	-899
است	-900
كتب	-901
▁غنا	-902
▁لابت	-903
▁كبيًرا	-904
تنا	-905
وأن	-906
▁حلي	-907
▁صغيًرا	-908
سر	-909
قدي	-910
يلت	-911
▁طب	-912
▁ّه	-913
وات	-914
يتبا	-915
▁أحمد	-916
جر	-917
خذ	-918
مست	-919
▁قص	-920
▁بحث	-921
الليل	-922
رس	-923
▁قات	-924
▁يتب	-925
▁أصبح	-926
ده	-927
▁عبي	-928
فل	-929
قه	-930
مس	-931
غريب	-932
▁الص	-933
▁تنا	-934
انا	-935
▁الح	-936
▁قوي	-937
▁وليل	-938
وز	-939
▁غب	-940
▁ُح	-941
▁ُخ	-942
▁ّة	-943
▁كات	-944
سط	-945
ير	-946
أدر	-947
وجد	-948
كًرا	-949
شجاعة	-950
"‪	-951
▁تا	-952
▁وق	-953
▁".‬	-954
▁بعد	-955
▁قال	-956
جت	-957
للت	-958
وبين	-959
▁خيا	-960
أحلام	-961
ختلًفا	-962
كب	-963
▁تع	-964
▁حم	-965
▁يلت	-966
▁باسم	-967
▁سابي	-968
أص	-969
خرج	-970
▁سر	-971
▁مب	-972
التني	-973
▁فتاة	-974
▁ُحتذى	-975
خرى	-976
دري	-977
شيء	-978
▁أو	-979
▁سلي	-980
▁أكثر	-981
زل	-982
حيد	-983
▁شغ	-984
▁صو	-985
▁لاد	-986
▁التي	-987
عم	-988
قاد	-989
مثا	-990
▁‫ً	-991
▁ويت	-992
▁منيا	-993
كأ	-994
صوت	-995
فضل	-996
قاء	-997
▁ربا	-998
▁متا	-999
صغيرة	-1000
▁ليال	-1001
تح	-1002
حن	-1003
لإ	-1004
عبا	-1005
قوة	-1006
▁بد	-1007
▁نب	-1008
أكثر	-1009
▁كاي	-1010
سح	-1011
ضة	-1012
الا	-1013
قصة	-1014
▁إنه	-1015
الأمل	-1016
▁القرية	-1017
سد	-1018
كم	-1019
▁سد	-1020
▁مو	-1021
▁بيت	-1022
الأحلام	-1023
زن	-1024
َر	-1025
ينب	-1026
▁جديد	-1027
فن	-1028
▁مش	-1029
الأم	-1030
حيان	-1031
واجه	-1032
▁أنا	-1033
▁خبأ	-1034
▁سبي	-1035
▁فال	-1036
▁معا	-1037
▁يمك	-1038
جزًءا	-1039
عندما	-1040
▁سعيد	-1041
▁شيئا	-1042
تلك	-1043
تها	-1044
فسه	-1045
▁أحد	-1046
▁خائ	-1047
هل	-1048
هي	-1049
خائ	-1050
وًلا	-1051
▁هذا	-1052
غل	-1053
▁ْ	-1054
▁‪'	-1055
▁‫*	-1056
طًلا	-1057
▁شجا	-1058
▁فات	-1059
قبل	-1060
▁‪"	-1061
وقًا	-1062
▁عتب	-1063
▁يكو	-1064
قريته	-1065
▁دينت	-1066
جميعًا	-1067
'.‬	-1068
الش	-1069
رأى	-1070
زءًا	-1071
صغيًرا	-1072
دو	-1073
ظي	-1074
كة	-1075
بات	-1076
قًا	-1077
▁حن	-1078
▁يك	-1079
▁للب	-1080
أصبحت	-1081
رغ	-1082
▁حني	-1083
▁متنا	-1084
▁الأبد	-1085
ران	-1086
▁ضبا	-1087
▁ونا	-1088
▁أخيًرا	-1089
▁الغابة	-1090
صف	-1091
وقد	-1092
يلا	-1093
محاط	-1094
▁ابت	-1095
▁منت	-1096
جدد	-1097
غني	-1098
مان	-1099
!‬	-1100
حة	-1101
بدو	-1102
دين	-1103
كال	-1104
▁يوم	-1105
زه	-1106
▁غان	-1107
▁فائ	-1108
العالم	-1109
خط	-1110
عض	-1111
الص	-1112
بيل	-1113
▁رو	-1114
جديد	-1115
يمان	-1116
▁معه	-1117
▁‪.‬	-1118
جميلة	-1119
القرية	-1120
فع	-1121
فعل	-1122
▁حق	-1123
▁وث	-1124
قلوب	-1125
▁'.‬	-1126
▁ُشا	-1127
‪.‬‬‫	-1128
السماء	-1129
رجل	-1130
وقت	-1131
▁طت	-1132
حبوب	-1133
▁ابن	-1134
طبيعة	-1135
الغابة	-1136
▁لاثنا	-1137
ئل	-1138
شغ	-1139
▁صاب	-1140
ره	-1141
جمع	-1142
رأة	-1143
سلي	-1144
طمة	-1145
طمو	-1146
نائ	-1147
▁حث	-1148
▁بها	-1149
▁لها	-1150
▁قلبه	-1151
▁عميًقا	-1152
رنب	-1153
▁دد	-1154
▁دائ	-1155
▁ذلك	-1156
▁ضوء	-1157
▁عاب	-1158
▁قنا	-1159
▁ولت	-1160
▁الأم	-1161
▁انتبا	-1162
انب	-1163
ثاً	-1164
▁زن	-1165
▁وآ	-1166
سعيد	-1167
▁رائ	-1168
▁ملي	-1169
▁‫ً‬	-1170
ذهب	-1171
قات	-1172
▁ذن	-1173
▁رنا	-1174
▁ستل	-1175
▁هبت	-1176
▁‫"‪	-1177
انتبا	-1178
سعادة	-1179
غامضة	-1180
▁لألئ	-1181
طري	-1182
▁حو	-1183
▁شأ	-1184
▁طن	-1185
▁فيل	-1186
▁منه	-1187
التال	-1188
كائنا	-1189
سراًرا	-1190
"‬	-1191
▁)	-1192
سان	-1193
▁مئ	-1194
▁يق	-1195
قيقي	-1196
يكون	-1197
▁سني	-1198
▁يمكن	-1199
مشهوًرا	-1200
▁صديًقا	-1201
▁طائًرا	-1202
سف	-1203
نف	-1204
رات	-1205
معه	-1206
▁مأ	-1207
▁فنان	-1208
▁الحياة	-1209
'‬	-1210
مب	-1211
يق	-1212
بحا	-1213
بحث	-1214
زمن	-1215
هذا	-1216
▁أد	-1217
▁عم	-1218
سلام	-1219
▁ؤيت	-1220
▁قلبي	-1221
كثيًرا	-1222
خفي	-1223
طيب	-1224
ولا	-1225
ينا	-1226
▁خر	-1227
تدري	-1228
مغام	-1229
‪-‬‬	-1230
▁جود	-1231
بف	-1232
رح	-1233
قى	-1234
وآ	-1235
▁اب	-1236
ملكة	-1237
وبدأ	-1238
وكأن	-1239
▁صنا	-1240
الكتاب	-1241
مح	-1242
وج	-1243
بيا	-1244
فكر	-1245
قلي	-1246
▁جم	-1247
▁شه	-1248
حرية	-1249
والم	-1250
▁الف	-1251
▁تحت	-1252
▁كبا	-1253
▁‪-‬‬	-1254
جأ	-1255
أبد	-1256
عام	-1257
فرح	-1258
قوي	-1259
▁أت	-1260
▁ّا	-1261
وليل	-1262
▁تلت	-1263
▁ظهر	-1264
▁عتي	-1265
▁كال	-1266
▁يكن	-1267
ميًزا	-1268
▁ختبا	-1269
▁يكون	-1270
مثاًلا	-1271
▁بطًلا	-1272
ريد	-1273
طلب	-1274
▁قو	-1275
سرار	-1276
عاون	-1277
يصبح	-1278
▁مثل	-1279
▁مثي	-1280
▁الناس	-1281
▁الجميع	-1282
ئب	-1283
رف	-1284
ذلك	-1285
راب	-1286
مثل	-1287
يست	-1288
▁لب	-1289
▁مة	-1290
كلما	-1291
▁ديث	-1292
▁وقت	-1293
آخرين	-1294
▁منيت	-1295
▁وليا	-1296
حلم	-1297
غير	-1298
فتح	-1299
▁شعة	-1300
▁كنا	-1301
الناس	-1302
▁ُسمع	-1303
عميًقا	-1304
ذك	-1305
حتى	-1306
لقد	-1307
للب	-1308
منت	-1309
▁جه	-1310
▁عتا	-1311
▁علت	-1312
▁التا	-1313
▁‫‪'.‬	-1314
خص	-1315
خير	-1316
▁ات	-1317
▁ضن	-1318
عيدة	-1319
▁ُست	-1320
▁فتيا	-1321
▁'‪.‬‬	-1322
▁جزءًا	-1323
in	-1324
خد	-1325
رآ	-1326
الإ	-1327
جأة	-1328
حين	-1329
رائ	-1330
عمل	-1331
ليس	-1332
▁جئ	-1333
تعيش	-1334
▁جال	-1335
▁ربت	-1336
▁ستا	-1337
▁لإل	-1338
▁لائ	-1339
ماًلا	-1340
▁مثاب	-1341
أف	-1342
فك	-1343
حدي	-1344
صدا	-1345
باتا	-1346
جيال	-1347
حكمة	-1348
▁مبا	-1349
اكتشف	-1350
ماًرا	-1351
▁عليه	-1352
▁يأتي	-1353
آن	-1354
ثم	-1355
وث	-1356
هذه	-1357
الله	-1358
مرأة	-1359
▁جنب	-1360
▁سيل	-1361
▁محا	-1362
▁وسي	-1363
▁ينا	-1364
الظلام	-1365
ذر	-1366
لب	-1367
حظة	-1368
دائ	-1369
منذ	-1370
نيا	-1371
جتمع	-1372
والإ	-1373
▁الإ	-1374
▁صان	-1375
صدقاء	-1376
▁سًرا	-1377
▁ُعلم	-1378
▁جديدة	-1379
تم	-1380
شر	-1381
يد	-1382
تتأ	-1383
سأل	-1384
▁ؤث	-1385
▁ضل	-1386
▁كو	-1387
بدأت	-1388
شيئا	-1389
صًرا	-1390
مرحب	-1391
▁حان	-1392
▁حول	-1393
▁ً‬‫	-1394
▁أثنا	-1395
▁بالل	-1396
..	-1397
بيت	-1398
جعل	-1399
حقق	-1400
▁حك	-1401
سًرا	-1402
قديم	-1403
يمكن	-1404
▁.‬‬	-1405
▁تكو	-1406
▁حًقا	-1407
▁عاليا	-1408
▁‪'.‬‬	-1409
أع	-1410
خوف	-1411
▁ضو	-1412
▁طو	-1413
التا	-1414
وًزا	-1415
يحمل	-1416
▁آخر	-1417
▁لال	-1418
▁لهم	-1419
‬‫‪.‬	-1420
▁لأثنا	-1421
ظيم	-1422
قلبي	-1423
▁قصة	-1424
▁لنا	-1425
▁ويي	-1426
▁شجاع	-1427
خت	-1428
ديه	-1429
سلم	-1430
▁"‬	-1431
▁صه	-1432
جمال	-1433
طائر	-1434
▁تلك	-1435
▁فقط	-1436
▁فني	-1437
▁مائ	-1438
▁ُحك	-1439
البحر	-1440
مدينة	-1441
▁جاني	-1442
▁لليل	-1443
▁يومي	-1444
الشجرة	-1445
▁مختلًفا	-1446
أر	-1447
ضخ	-1448
ُل	-1449
الك	-1450
كبر	-1451
كيم	-1452
مار	-1453
مته	-1454
أخرى	-1455
بابت	-1456
حًرا	-1457
عليه	-1458
غامر	-1459
لاحظ	-1460
▁تتأ	-1461
▁غبت	-1462
صداقة	-1463
▁وحيد	-1464
صديًقا	-1465
▁شغوفًا	-1466
جن	-1467
طة	-1468
ضيء	-1469
عبر	-1470
فال	-1471
وفي	-1472
ياب	-1473
‬‫‪	-1474
▁ره	-1475
وبال	-1476
يعيش	-1477
▁حلا	-1478
▁خبا	-1479
▁غبا	-1480
▁هال	-1481
قائلا	-1482
▁غنيت	-1483
كبيًرا	-1484
▁مليئا	-1485
أح	-1486
صي	-1487
حال	-1488
ذكي	-1489
مبت	-1490
▁وم	-1491
بالل	-1492
عينا	-1493
وتبا	-1494
▁جتا	-1495
▁رتب	-1496
▁عظي	-1497
▁فيه	-1498
▁ً‪"	-1499
الأرض	-1500
▁طيبت	-1501
▁ُخبر	-1502
شجاعته	-1503
he	-1504
ضر	-1505
جيب	-1506
صاد	-1507
مام	-1508
مير	-1509
واب	-1510
يكن	-1511
▁طأ	-1512
▁ّى	-1513
طفال	-1514
منزل	-1515
▁شيء	-1516
▁ملك	-1517
السلام	-1518
تك	-1519
عه	-1520
مأ	-1521
خدم	-1522
صال	-1523
معا	-1524
وهو	-1525
يتأ	-1526
▁ُش	-1527
▁خات	-1528
▁مبت	-1529
"‪،‬‬	-1530
حديات	-1531
▁فيها	-1532
▁يحمل	-1533
▁البحر	-1534
الطبيعة	-1535
وو	-1536
حبا	-1537
درو	-1538
وتو	-1539
ذًرا	-1540
▁،‬‬	-1541
▁جمع	-1542
▁عاي	-1543
▁غاي	-1544
'‪،‬‬	-1545
▁صغير	-1546
▁طيات	-1547
▁ُرفت	-1548
شة	-1549
الف	-1550
طير	-1551
مكن	-1552
▁أم	-1553
▁حف	-1554
▁طة	-1555
رتدي	-1556
▁فنا	-1557
سطورة	-1558
قلبها	-1559
كبيرة	-1560
▁الأر	-1561
▁شابا	-1562
▁ُحكى	-1563
▁ُذكر	-1564
المكان	-1565
▁لأنبيا	-1566
زف	-1567
وك	-1568
أقو	-1569
حلة	-1570
خلا	-1571
واء	-1572
ودة	-1573
▁صد	-1574
▁لك	-1575
الحب	-1576
طعام	-1577
والت	-1578
وقات	-1579
▁تني	-1580
▁جدا	-1581
▁عنه	-1582
▁لإب	-1583
▁هاد	-1584
▁وتا	-1585
حيوان	-1586
▁أبدا	-1587
أثي	-1588
الد	-1589
قيق	-1590
قترب	-1591
▁أنن	-1592
▁جاد	-1593
▁جنا	-1594
▁ويا	-1595
وكانت	-1596
▁قبلت	-1597
▁كننا	-1598
▁منها	-1599
▁يصبح	-1600
▁جميًلا	-1601
شخ	-1602
صى	-1603
أمل	-1604
ريم	-1605
طلق	-1606
ّرت	-1607
▁'‬	-1608
▁تح	-1609
▁ضه	-1610
▁يث	-1611
الما	-1612
▁رفو	-1613
▁صدر	-1614
▁مسن	-1615
▁مين	-1616
خيًفا	-1617
▁سالت	-1618
▁قلوب	-1619
▁ُعيد	-1620
▁قريته	-1621
مختلًفا	-1622
ذب	-1623
ضو	-1624
تهم	-1625
جائ	-1626
عبة	-1627
قصص	-1628
كتا	-1629
يام	-1630
▁ذت	-1631
▁رث	-1632
▁كه	-1633
▁نت	-1634
▁ّت	-1635
بالب	-1636
▁أثا	-1637
▁تنب	-1638
▁سنا	-1639
▁صاد	-1640
▁ظات	-1641
▁ريتي	-1642
▁عناي	-1643
▁واحد	-1644
▁وبنا	-1645
▁حياته	-1646
▁بشجاعته	-1647
ضب	-1648
مض	-1649
تلت	-1650
زرع	-1651
صدق	-1652
فات	-1653
متع	-1654
مية	-1655
▁آل	-1656
▁سو	-1657
حزين	-1658
رياح	-1659
قلبه	-1660
لامه	-1661
نفسه	-1662
وحدة	-1663
▁أبي	-1664
أصبحا	-1665
ولكنه	-1666
▁ابنت	-1667
▁بأنه	-1668
رج	-1669
▁*	-1670
جيا	-1671
سيت	-1672
يرو	-1673
▁عد	-1674
▁ْ‬	-1675
الأر	-1676
تتنا	-1677
وحيد	-1678
▁طبا	-1679
▁طيا	-1680
▁فقد	-1681
▁لأي	-1682
▁يعر	-1683
▁أفضل	-1684
▁فشيئ	-1685
▁قبيل	-1686
▁للنا	-1687
▁ُشاع	-1688
▁ُعطي	-1689
حيوانات	-1690
صر	-1691
نة	-1692
تتب	-1693
لإن	-1694
وتت	-1695
وته	-1696
▁يد	-1697
المد	-1698
▁جني	-1699
▁طال	-1700
▁قوة	-1701
▁ليس	-1702
▁ملا	-1703
▁يتأ	-1704
▁الثل	-1705
▁جنيا	-1706
▁حزين	-1707
▁ُحصى	-1708
ذكريات	-1709
▁الأمل	-1710
السعادة	-1711
صة	-1712
طر	-1713
غر	-1714
ؤمن	-1715
جاح	-1716
ذئب	-1717
رأت	-1718
ضيا	-1719
طيع	-1720
يتب	-1721
▁؛‬	-1722
▁رف	-1723
▁قن	-1724
تحمل	-1725
حاول	-1726
رقًا	-1727
طريق	-1728
هاية	-1729
▁حتى	-1730
▁رجل	-1731
▁ردد	-1732
▁يبت	-1733
راًرا	-1734
جميًلا	-1735
▁قائلا	-1736
▁ً‪:‬‬	-1737
▁حياتنا	-1738
ؤل	-1739
عت	-1740
ٌر	-1741
رغم	-1742
قام	-1743
كيف	-1744
مال	-1745
▁لو	-1746
▁مر	-1747
▁ُص	-1748
▁حبي	-1749
▁عدة	-1750
▁كما	-1751
صدقائ	-1752
فضولي	-1753
▁قديم	-1754
▁غريبة	-1755
▁السماء	-1756
▁مشهوًرا	-1757
غن	-1758
يك	-1759
ابن	-1760
باب	-1761
مما	-1762
وتل	-1763
ولم	-1764
▁جع	-1765
▁ور	-1766
▁ّي	-1767
▁حاد	-1768
▁حثا	-1769
▁لكن	-1770
▁متن	-1771
▁ُحب	-1772
▁ُعد	-1773
بينما	-1774
▁عاتي	-1775
▁حلامه	-1776
▁خائًفا	-1777
‪ُ	-1778
▁t	-1779
أنت	-1780
احت	-1781
حري	-1782
حزن	-1783
وتب	-1784
وقف	-1785
وين	-1786
يبت	-1787
▁ؤد	-1788
▁ضب	-1789
شاعر	-1790
ظروف	-1791
عظيم	-1792
قررت	-1793
▁الش	-1794
▁جيد	-1795
▁سان	-1796
▁طاب	-1797
▁للن	-1798
أصوات	-1799
▁عادي	-1800
▁أثًرا	-1801
▁فاطمة	-1802
▁قليلا	-1803
زم	-1804
تنب	-1805
جمل	-1806
جود	-1807
حسن	-1808
زيا	-1809
سبب	-1810
كنز	-1811
لاح	-1812
وُل	-1813
▁ُل	-1814
تارك	-1815
والأ	-1816
يتها	-1817
▁جحا	-1818
▁زيد	-1819
▁ضيئ	-1820
▁عبر	-1821
▁مرة	-1822
▁وبي	-1823
ريًرا	-1824
طيًفا	-1825
▁إليه	-1826
▁سامر	-1827
▁ُضيء	-1828
▁أحلام	-1829
▁كنًزا	-1830
▁العالم	-1831
▁مميًزا	-1832
▁ُستخدم	-1833
▁.	-1834
أثا	-1835
دها	-1836
عان	-1837
وقع	-1838
▁بئ	-1839
▁بو	-1840
▁خف	-1841
سحري	-1842
فقود	-1843
▁أهل	-1844
▁تبت	-1845
▁رور	-1846
▁ريئ	-1847
▁شائ	-1848
▁كين	-1849
▁يست	-1850
القمر	-1851
بحثاً	-1852
‪".‬‬	-1853
▁البئ	-1854
▁بابا	-1855
▁حياة	-1856
▁رتبا	-1857
▁عادل	-1858
▁لآيا	-1859
▁للحب	-1860
▁ماني	-1861
▁يعيش	-1862
طائًرا	-1863
▁بالحب	-1864
أسراًرا	-1865
وأخيًرا	-1866
▁المدينة	-1867
تر	-1868
جة	-1869
سة	-1870
سه	-1871
ضع	-1872
وذ	-1873
أبي	-1874
بتن	-1875
دية	-1876
ردد	-1877
ضائ	-1878
كنا	-1879
واح	-1880
▁؟"	-1881
▁أح	-1882
▁أص	-1883
▁بث	-1884
▁رج	-1885
حظات	-1886
راقب	-1887
يتنا	-1888
▁ضنا	-1889
▁ُعل	-1890
▁‫'!	-1891
أحيان	-1892
دوقًا	-1893
ساعدة	-1894
عائلة	-1895
فاطمة	-1896
▁الحب	-1897
▁لبنا	-1898
▁يبدو	-1899
خلوقًا	-1900
▁دائما	-1901
▁‪".‬‬	-1902
▁الظلام	-1903
جئ	-1904
َ‬	-1905
أحد	-1906
تبت	-1907
جلس	-1908
حيط	-1909
ديق	-1910
فون	-1911
كنت	-1912
ميا	-1913
وحش	-1914
ومع	-1915
▁أف	-1916
▁ضت	-1917
▁فر	-1918
▁فق	-1919
▁ّق	-1920
الأب	-1921
ليال	-1922
▁حبت	-1923
▁رئي	-1924
▁عيا	-1925
▁غير	-1926
▁كلب	-1927
▁كيف	-1928
▁‫'‪	-1929
شكًرا	-1930
متعًا	-1931
▁سألت	-1932
▁سائل	-1933
▁فينت	-1934
▁ُحدث	-1935
تدريجي	-1936
حياتهم	-1937
وعندما	-1938
▁أحيان	-1939
▁كايات	-1940
المدينة	-1941
محاصًرا	-1942
خب	-1943
فئ	-1944
ّز	-1945
ألي	-1946
بنى	-1947
بيع	-1948
تاج	-1949
تعل	-1950
جال	-1951
جلب	-1952
روع	-1953
ضوء	-1954
طال	-1955
فهم	-1956
كرم	-1957
نين	-1958
وية	-1959
يحب	-1960
▁أع	-1961
▁تك	-1962
شارك	-1963
▁نحو	-1964
▁أخرى	-1965
▁توتو	-1966
▁رامي	-1967
▁ريبا	-1968
▁قابل	-1969
▁كائن	-1970
خائًفا	-1971
أو	-1972
بدا	-1973
رعد	-1974
زال	-1975
زله	-1976
طفل	-1977
ميز	-1978
ّرر	-1979
▁ؤا	-1980
▁سع	-1981
▁كة	-1982
▁وع	-1983
▁ُد	-1984
عاشا	-1985
عاشت	-1986
▁تتب	-1987
▁جلي	-1988
▁غيا	-1989
▁قيب	-1990
▁الأب	-1991
▁قيبت	-1992
▁يوسف	-1993
▁ُعجب	-1994
أحلامه	-1995
▁الرجل	-1996
تدريجيا	-1997
▁للشجاعة	-1998
حث	-1999
قع	-2000
وس	-2001
وص	-2002
الر	-2003
خال	-2004
ديث	-2005
فأر	-2006
يوم	-2007
▁زد	-2008
▁ضخ	-2009
شجار	-2010
عالم	-2011
فجأة	-2012
فنان	-2013
قيقة	-2014
كائن	-2015
لليل	-2016
لوان	-2017
مّرت	-2018
▁الر	-2019
▁رتي	-2020
▁رفة	-2021
▁سري	-2022
▁علا	-2023
▁ولا	-2024
▁بالب	-2025
▁عانا	-2026
▁محاط	-2027
▁ميمو	-2028
الماضي	-2029
والأمل	-2030
▁النبي	-2031
▁علينا	-2032
▁قديمة	-2033
▁لأيتا	-2034
▁محبوب	-2035
زر	-2036
قف	-2037
داد	-2038
ضاء	-2039
ليت	-2040
هار	-2041
وعل	-2042
ونه	-2043
يني	-2044
▁أس	-2045
▁بج	-2046
▁تث	-2047
بدلا	-2048
عركة	-2049
مجدد	-2050
▁إيا	-2051
▁الد	-2052
▁رتا	-2053
▁طري	-2054
▁قرر	-2055
▁ملت	-2056
▁وتل	-2057
الوقت	-2058
حمًلا	-2059
▁مجدد	-2060
▁محمد	-2061
▁نفسه	-2062
▁يتبا	-2063
▁ُبنى	-2064
الرياح	-2065
▁الزمن	-2066
▁العمل	-2067
an	-2068
ئا	-2069
تذ	-2070
طو	-2071
إذا	-2072
جاء	-2073
جاب	-2074
حبه	-2075
زيد	-2076
سير	-2077
عاء	-2078
فقط	-2079
لاء	-2080
للن	-2081
ولو	-2082
▁ثم	-2083
▁سق	-2084
▁ُس	-2085
▁ُه	-2086
ديقة	-2087
كبير	-2088
للنا	-2089
هًرا	-2090
▁الك	-2091
▁باب	-2092
▁حنا	-2093
▁خيل	-2094
▁سمع	-2095
▁طوة	-2096
▁ظلا	-2097
▁ليت	-2098
▁ُسم	-2099
"‪.‬‬	-2100
الزمن	-2101
النبي	-2102
▁تأثي	-2103
▁ختيا	-2104
▁سرعة	-2105
▁عالم	-2106
▁مالي	-2107
▁مايت	-2108
▁مغام	-2109
الجبال	-2110
الجميع	-2111
وأصبحت	-2112
▁الأرض	-2113
▁جماًلا	-2114
▁رائعًا	-2115
▁أسراًرا	-2116
شى	-2117
عو	-2118
فظ	-2119
هف	-2120
إلا	-2121
جيد	-2122
حول	-2123
خبر	-2124
شكل	-2125
طور	-2126
عنه	-2127
فاء	-2128
فها	-2129
للأ	-2130
مسن	-2131
هام	-2132
البئ	-2133
كثير	-2134
يوسف	-2135
▁ألي	-2136
▁مست	-2137
▁هيا	-2138
▁وجد	-2139
▁ولم	-2140
▁ُرى	-2141
▁ّها	-2142
العمل	-2143
امرأة	-2144
جديدة	-2145
فاًلا	-2146
▁بابت	-2147
▁خيال	-2148
للجميع	-2149
▁البيئ	-2150
▁طويلا	-2151
▁عليها	-2152
▁يحتذى	-2153
▁للجميع	-2154
▁الأحلام	-2155
ثر	-2156
دل	-2157
شد	-2158
طن	-2159
فإ	-2160
مك	-2161
أنه	-2162
جرة	-2163
حبي	-2164
رار	-2165
روح	-2166
عاب	-2167
ليب	-2168
منه	-2169
هاد	-2170
يتن	-2171
▁بك	-2172
▁دن	-2173
▁ير	-2174
أحمد	-2175
تهما	-2176
ريبا	-2177
زيرة	-2178
طعًا	-2179
غيير	-2180
يبدو	-2181
▁حائ	-2182
▁حيل	-2183
▁ذئا	-2184
▁سات	-2185
▁لأر	-2186
الآخر	-2187
▁دنيا	-2188
▁ضائي	-2189
▁يعود	-2190
الطعام	-2191
صدقائه	-2192
الآخرين	-2193
▁عالًقا	-2194
بو	-2195
تج	-2196
رؤ	-2197
طع	-2198
ظا	-2199
فى	-2200
يح	-2201
ّة	-2202
أنن	-2203
تحد	-2204
داء	-2205
راق	-2206
ظلم	-2207
مثي	-2208
مها	-2209
وسي	-2210
▁أه	-2211
▁إب	-2212
▁بق	-2213
▁خط	-2214
▁زأ	-2215
▁شر	-2216
▁مس	-2217
داية	-2218
عرفة	-2219
فأنا	-2220
ملون	-2221
وشيئ	-2222
وُلد	-2223
▁است	-2224
▁حين	-2225
▁دلي	-2226
▁سيت	-2227
▁صيت	-2228
▁طمو	-2229
▁ُحت	-2230
▁ُمر	-2231
بيًرا	-2232
ختلفة	-2233
عاليا	-2234
قابلت	-2235
محبوب	-2236
مليئا	-2237
▁البل	-2238
▁تتنا	-2239
▁غاني	-2240
▁والت	-2241
بينهما	-2242
▁جميلة	-2243
▁صغيرة	-2244
▁ُساعد	-2245
أس	-2246
شب	-2247
هت	-2248
ing	-2249
بائ	-2250
حاب	-2251
راه	-2252
شرا	-2253
ياء	-2254
▁؟'	-2255
▁خذ	-2256
▁در	-2257
▁سة	-2258
▁ظه	-2259
▁مص	-2260
عالي	-2261
عيون	-2262
ماذا	-2263
يعرف	-2264
▁سبب	-2265
▁غام	-2266
▁مأن	-2267
▁مظل	-2268
المسا	-2269
حكمته	-2270
قديمة	-2271
▁تحمل	-2272
▁حوله	-2273
▁ساني	-2274
▁قالي	-2275
▁قليل	-2276
▁ملون	-2277
أحلامهم	-2278
▁الآخرين	-2279
؛‬	-2280
ؤة	-2281
جز	-2282
الة	-2283
اله	-2284
بته	-2285
بية	-2286
تتن	-2287
ترو	-2288
حما	-2289
ماق	-2290
متن	-2291
▁أر	-2292
▁جو	-2293
▁رؤ	-2294
▁سم	-2295
▁نم	-2296
إليه	-2297
تكون	-2298
ديمة	-2299
زهرة	-2300
سألت	-2301
شابا	-2302
قررا	-2303
والع	-2304
▁جلب	-2305
▁سوي	-2306
▁صيل	-2307
▁عاش	-2308
▁عبد	-2309
▁عمر	-2310
▁عمي	-2311
▁لأث	-2312
▁ناد	-2313
▁ورة	-2314
▁وعد	-2315
▁‫))	-2316
الجبل	-2317
حقيقي	-2318
طيران	-2319
وبدأت	-2320
▁جهود	-2321
▁حبنا	-2322
▁حتيا	-2323
▁سهلا	-2324
▁شعور	-2325
▁علنا	-2326
▁عنها	-2327
▁لأبي	-2328
أسطورة	-2329
الظروف	-2330
▁شجاعة	-2331
▁كهًفا	-2332
▁ليالي	-2333
▁الكتاب	-2334
▁حماًرا	-2335
والإيمان	-2336
أم	-2337
تد	-2338
جو	-2339
سع	-2340
نم	-2341
بعض	-2342
تست	-2343
تعك	-2344
جوم	-2345
شغف	-2346
طار	-2347
طلا	-2348
علب	-2349
عنة	-2350
قوا	-2351
كما	-2352
▁فض	-2353
▁ني	-2354
▁ُق	-2355
▁‫!	-2356
أدرك	-2357
جميل	-2358
خيال	-2359
رامي	-2360
طيات	-2361
فارس	-2362
فشيئ	-2363
واحد	-2364
▁الز	-2365
▁تحد	-2366
▁درو	-2367
▁غاد	-2368
▁يحب	-2369
▁يدع	-2370
علينا	-2371
عيًفا	-2372
كانوا	-2373
واجهة	-2374
ويتبا	-2375
ويًلا	-2376
يمتلك	-2377
▁سلام	-2378
▁فارس	-2379
▁ملاذ	-2380
▁ُكتب	-2381
▁الآخر	-2382
▁الوقت	-2383
▁قلبها	-2384
▁منيات	-2385
▁الأيام	-2386
▁الجبال	-2387
والصداقة	-2388
الحيوانات	-2389
at	-2390
بع	-2391
شه	-2392
لو	-2393
جدا	-2394
حرف	-2395
ذيذ	-2396
ريخ	-2397
زهر	-2398
ضحك	-2399
قرب	-2400
قيم	-2401
كذا	-2402
لتي	-2403
ملا	-2404
▁بذ	-2405
▁يج	-2406
▁يح	-2407
ؤلؤة	-2408
حيرة	-2409
عادي	-2410
قريب	-2411
هورا	-2412
ونها	-2413
يشعر	-2414
▁الغ	-2415
▁تتن	-2416
▁ذكر	-2417
▁روح	-2418
▁سئل	-2419
▁سلا	-2420
▁فيا	-2421
▁ويب	-2422
▁يعد	-2423
▁‫َ‬	-2424
إلهام	-2425
▁إنها	-2426
▁جابي	-2427
▁خافت	-2428
▁سحري	-2429
▁غنيا	-2430
▁قرية	-2431
▁كتبا	-2432
▁لأنه	-2433
المنزل	-2434
جماًلا	-2435
مميًزا	-2436
▁الأمر	-2437
▁البعض	-2438
▁الملك	-2439
▁رجًلا	-2440
▁كبيرة	-2441
الأوقات	-2442
▁التالي	-2443
▁بحكمته	-2444
▁مخلوقًا	-2445
فب	-2446
مز	-2447
‪*	-2448
أثب	-2449
اكت	-2450
تقو	-2451
تني	-2452
جنا	-2453
رها	-2454
ستب	-2455
صنع	-2456
فية	-2457
فيه	-2458
مسك	-2459
مّر	-2460
نحو	-2461
وفة	-2462
▁حة	-2463
▁حر	-2464
▁مح	-2465
أولا	-2466
البل	-2467
اليا	-2468
راته	-2469
راحة	-2470
سامر	-2471
صفور	-2472
غنية	-2473
لألأ	-2474
ليست	-2475
ومنذ	-2476
▁أنت	-2477
▁إلا	-2478
▁بما	-2479
▁تلو	-2480
▁ذهب	-2481
▁زمن	-2482
▁لآل	-2483
▁هان	-2484
▁وهو	-2485
▁وين	-2486
بالحب	-2487
جزءًا	-2488
حياتي	-2489
قادمة	-2490
كلمات	-2491
لكنها	-2492
▁أكبر	-2493
▁بدلا	-2494
▁دينا	-2495
▁شجرة	-2496
▁متاب	-2497
▁وراء	-2498
▁ُعبر	-2499
شغوفًا	-2500
محمًلا	-2501
▁امرأة	-2502
▁ُكتشف	-2503
السحرية	-2504
شق	-2505
صب	-2506
ظم	-2507
غم	-2508
هن	-2509
يج	-2510
بحر	-2511
جبا	-2512
جول	-2513
حرس	-2514
خاص	-2515
سبي	-2516
سري	-2517
شار	-2518
عات	-2519
فأن	-2520
قدم	-2521
كلب	-2522
لتب	-2523
مات	-2524
▁شك	-2525
▁صم	-2526
▁وذ	-2527
الثل	-2528
انها	-2529
تعلم	-2530
خيرا	-2531
زيمة	-2532
ستان	-2533
ظلال	-2534
فيها	-2535
قرآن	-2536
مهما	-2537
▁؟"‬	-2538
▁آمن	-2539
▁أقو	-2540
▁جات	-2541
▁ستن	-2542
▁قيل	-2543
▁ميت	-2544
▁واق	-2545
▁ُغل	-2546
إنسان	-2547
الأسد	-2548
الأمر	-2549
اليوم	-2550
ستقبل	-2551
طاًلا	-2552
غلًقا	-2553
مرحبا	-2554
▁أبنا	-2555
▁أنها	-2556
▁بانت	-2557
▁بقوة	-2558
▁ظًلا	-2559
▁علاء	-2560
▁فايا	-2561
▁ليلا	-2562
▁متبا	-2563
وبدأوا	-2564
▁أصوات	-2565
▁الأسد	-2566
▁الحرف	-2567
▁القمر	-2568
▁حبهما	-2569
▁لأبنا	-2570
المملكة	-2571
▁حياتهم	-2572
▁عائلتي	-2573
ar	-2574
زق	-2575
زو	-2576
سق	-2577
يث	-2578
ّل	-2579
الخ	-2580
الغ	-2581
ترك	-2582
جاه	-2583
ساب	-2584
سبا	-2585
شجع	-2586
عظي	-2587
فقي	-2588
قيا	-2589
لهم	-2590
ليأ	-2591
ملة	-2592
وتن	-2593
ياد	-2594
▁بف	-2595
▁بم	-2596
▁ضع	-2597
▁طف	-2598
▁يذ	-2599
أبدا	-2600
جًرا	-2601
حكيم	-2602
غابت	-2603
فسها	-2604
قلعة	-2605
كنوز	-2606
لأنه	-2607
لادة	-2608
وتنا	-2609
وجدت	-2610
يومي	-2611
▁the	-2612
▁إحد	-2613
▁جاء	-2614
▁حزن	-2615
▁رفه	-2616
▁سحر	-2617
▁شبي	-2618
▁صعب	-2619
▁عني	-2620
▁لكل	-2621
▁َُر	-2622
▁ّرت	-2623
رائعة	-2624
سحرية	-2625
مغامر	-2626
▁بالأ	-2627
▁حبائ	-2628
▁خيان	-2629
▁قائد	-2630
▁لتنا	-2631
▁لحظة	-2632
▁لولو	-2633
▁لينا	-2634
▁مبان	-2635
▁وقال	-2636
▁ُصدق	-2637
أصبحوا	-2638
▁اليوم	-2639
▁بجمال	-2640
▁بعيدة	-2641
▁مغامر	-2642
التحديات	-2643
er	-2644
بث	-2645
بم	-2646
ظه	-2647
كد	-2648
وى	-2649
إيا	-2650
الآ	-2651
جان	-2652
حبة	-2653
حفا	-2654
حكا	-2655
خصص	-2656
خيل	-2657
زيت	-2658
سحر	-2659
سمه	-2660
سين	-2661
عرض	-2662
عود	-2663
عون	-2664
فسك	-2665
فًا	-2666
قدر	-2667
كشا	-2668
مود	-2669
وأص	-2670
يقظ	-2671
▁خن	-2672
▁زو	-2673
▁ّك	-2674
أكون	-2675
بداع	-2676
حدود	-2677
حًقا	-2678
داخل	-2679
ديدا	-2680
ساحر	-2681
ظلمة	-2682
فتون	-2683
نائي	-2684
هروب	-2685
وراء	-2686
▁أثب	-2687
▁ذكي	-2688
▁شدة	-2689
▁فهد	-2690
▁لأذ	-2691
▁نبي	-2692
▁وتي	-2693
▁ّمت	-2694
الدين	-2695
بطًلا	-2696
عوبات	-2697
قليلا	-2698
لاحظت	-2699
منزله	-2700
▁أيضا	-2701
▁حالت	-2702
▁حكيم	-2703
▁حلمه	-2704
▁رحلة	-2705
▁ريتا	-2706
▁قلبا	-2707
▁كاتب	-2708
▁كالن	-2709
جاوًزا	-2710
صفوًرا	-2711
وكأنها	-2712
▁الدين	-2713
▁القلب	-2714
▁حقيقي	-2715
▁كانتا	-2716
▁ُشارك	-2717
محاوًلا	-2718
▁الصعبة	-2719
▁شريًرا	-2720
جع	-2721
فذ	-2722
...	-2723
أحب	-2724
باد	-2725
تحك	-2726
خرة	-2727
رير	-2728
صفة	-2729
ظلا	-2730
فور	-2731
نور	-2732
وعد	-2733
ونا	-2734
وها	-2735
ويب	-2736
▁إر	-2737
▁تذ	-2738
▁خو	-2739
▁زت	-2740
▁َل	-2741
أيضا	-2742
رفًا	-2743
سيطة	-2744
طيور	-2745
قرية	-2746
ماكن	-2747
واست	-2748
▁آثا	-2749
▁تما	-2750
▁غرو	-2751
▁لحن	-2752
▁مئا	-2753
▁نور	-2754
▁وتت	-2755
▁ولئ	-2756
▁وني	-2757
▁يجد	-2758
▁يَر	-2759
▁‫‪'	-2760
الخير	-2761
بدأوا	-2762
دائما	-2763
طريقة	-2764
غريبة	-2765
▁باقي	-2766
▁صورة	-2767
▁عاني	-2768
▁عايت	-2769
▁عيون	-2770
▁قبائ	-2771
▁قبلي	-2772
▁والم	-2773
▁يدعى	-2774
▁ُحضر	-2775
▁ُرسل	-2776
▁ُسمى	-2777
▁ُشعر	-2778
▁ُطلق	-2779
▁الماء	-2780
▁النور	-2781
▁حذًرا	-2782
▁خيالي	-2783
▁سحًرا	-2784
النباتا	-2785
وأصبحوا	-2786
▁الشجرة	-2787
▁والأمل	-2788
متجاوًزا	-2789
▁القادمة	-2790
▁مغامًرا	-2791
▁والسعادة	-2792
!"	-2793
le	-2794
زة	-2795
شت	-2796
ضى	-2797
كس	-2798
نج	-2799
▁b	-2800
حاد	-2801
خيف	-2802
روج	-2803
ريح	-2804
زور	-2805
سيد	-2806
عني	-2807
فإن	-2808
فقو	-2809
قول	-2810
معر	-2811
منح	-2812
مهج	-2813
ناد	-2814
وجه	-2815
وكل	-2816
ولة	-2817
▁رئ	-2818
▁رق	-2819
▁عة	-2820
▁نق	-2821
▁ّل	-2822
▁ّن	-2823
الحا	-2824
تتأل	-2825
عيدا	-2826
فتاح	-2827
فقرر	-2828
قواه	-2829
كالن	-2830
واصل	-2831
والد	-2832
يعمل	-2833
▁؟'‬	-2834
▁بائ	-2835
▁بكر	-2836
▁تبا	-2837
▁تعر	-2838
▁تعل	-2839
▁سود	-2840
▁سيئ	-2841
▁شرو	-2842
▁كاب	-2843
▁كتن	-2844
▁كنت	-2845
▁لتل	-2846
▁وجه	-2847
▁يحت	-2848
▁‫‪.	-2849
أعماق	-2850
الكهف	-2851
خوفًا	-2852
راطور	-2853
سحًرا	-2854
عاصفة	-2855
غوًلا	-2856
ليكون	-2857
وفجأة	-2858
وهكذا	-2859
يتحدث	-2860
▁بالث	-2861
▁حايا	-2862
▁حكمة	-2863
▁رائد	-2864
▁صتنا	-2865
▁قريب	-2866
▁لالت	-2867
▁هائل	-2868
▁وذكي	-2869
الثاني	-2870
شراقًا	-2871
▁أبنائ	-2872
▁باليأ	-2873
▁بشجرة	-2874
▁مملكة	-2875
مغامرات	-2876
▁الأرنب	-2877
▁الكثير	-2878
▁قليًلا	-2879
▁‫‪''.‬	-2880
▁الطبيعة	-2881
▁للأجيال	-2882
شل	-2883
صو	-2884
مج	-2885
أخذ	-2886
حيل	-2887
خول	-2888
سبة	-2889
شكر	-2890
ضبا	-2891
عاع	-2892
عتي	-2893
عنى	-2894
غضب	-2895
فكا	-2896
لاد	-2897
ماع	-2898
مبا	-2899
متأ	-2900
مرة	-2901
مرك	-2902
مور	-2903
وبت	-2904
ورك	-2905
ولد	-2906
▁أش	-2907
▁دو	-2908
▁مج	-2909
▁هد	-2910
▁وح	-2911
▁ُك	-2912
▁‪*	-2913
أرنب	-2914
المت	-2915
جلسا	-2916
حفاة	-2917
حقيق	-2918
سافر	-2919
ضخمة	-2920
لحظة	-2921
ميرة	-2922
يعود	-2923
▁أبو	-2924
▁أجل	-2925
▁الخ	-2926
▁اله	-2927
▁بعض	-2928
▁حذر	-2929
▁حمد	-2930
▁خلا	-2931
▁طفل	-2932
▁عات	-2933
▁فعل	-2934
▁مأل	-2935
▁ماد	-2936
▁متأ	-2937
▁مور	-2938
▁ويأ	-2939
▁يتن	-2940
أسرار	-2941
إيمان	-2942
تحقيق	-2943
ريًقا	-2944
طموحا	-2945
مثالا	-2946
مساعد	-2947
موجود	-2948
▁إحدى	-2949
▁بحبه	-2950
▁جتيا	-2951
▁حديث	-2952
▁شديد	-2953
▁غلبا	-2954
▁كثبا	-2955
▁يخرج	-2956
▁يلمع	-2957
▁ُفتح	-2958
النجاح	-2959
حياتنا	-2960
مبكًرا	-2961
▁الخوف	-2962
▁بدًلا	-2963
▁سعادة	-2964
▁عائلي	-2965
▁عندما	-2966
▁كانوا	-2967
▁مأنين	-2968
▁مثالي	-2969
مبراطور	-2970
▁الثاني	-2971
▁سريعًا	-2972
▁شعوًرا	-2973
▁مخيًفا	-2974
المسافات	-2975
ou	-2976
إذ	-2977
حز	-2978
سك	-2979
سو	-2980
ٍء	-2981
َّ	-2982
تائ	-2983
حده	-2984
حرك	-2985
رام	-2986
سيط	-2987
شبه	-2988
صبر	-2989
طاء	-2990
كاء	-2991
ناء	-2992
هيا	-2993
وار	-2994
واض	-2995
وتأ	-2996
وصل	-2997
ويأ	-2998
ياه	-2999
▁ءت	-3000
▁شخ	-3001
▁ضر	-3002
▁طع	-3003
▁ُث	-3004
جارب	-3005
حنين	-3006
ديها	-3007
راءة	-3008
زداد	-3009
عالى	-3010
كائه	-3011
مسرع	-3012
مًلا	-3013
وأخذ	-3014
وأنه	-3015
ويبت	-3016
▁بأل	-3017
▁ثوب	-3018
▁دون	-3019
▁فتي	-3020
▁قتل	-3021
▁كيا	-3022
▁متي	-3023
▁منذ	-3024
▁هات	-3025
▁ّمه	-3026
▁‫‪"	-3027
اقترب	-3028
ستطيع	-3029
عظيمة	-3030
قتراب	-3031
▁أجمل	-3032
▁السن	-3033
▁تكون	-3034
▁حبيب	-3035
▁رفور	-3036
▁قريت	-3037
▁لابن	-3038
▁هادئ	-3039
▁ولكن	-3040
▁يتنا	-3041
▁ُشبه	-3042
التالي	-3043
الطريق	-3044
مخيًفا	-3045
مشهورا	-3046
▁الجبل	-3047
▁عانات	-3048
▁فرقًا	-3049
▁فضولي	-3050
▁كثيرا	-3051
صندوقًا	-3052
للأجيال	-3053
▁بالأمل	-3054
▁ُعلمهم	-3055
▁النهاية	-3056
▁صندوقًا	-3057
إب	-3058
تو	-3059
صح	-3060
مغ	-3061
ند	-3062
ً‬	-3063
ُر	-3064
ّن	-3065
أمن	-3066
تحت	-3067
جحا	-3068
حرة	-3069
خات	-3070
ختب	-3071
دخل	-3072
راد	-3073
ربط	-3074
عمي	-3075
غيا	-3076
فائ	-3077
قاذ	-3078
قلق	-3079
قية	-3080
لاث	-3081
موع	-3082
واق	-3083
ويل	-3084
يجب	-3085
‬‫"	-3086
▁تم	-3087
▁زم	-3088
▁شة	-3089
▁صر	-3090
▁فخ	-3091
▁ٍ‪	-3092
أبنا	-3093
أريد	-3094
بانت	-3095
رحلت	-3096
طيبة	-3097
غيوم	-3098
قالت	-3099
معهم	-3100
ملكت	-3101
ووجد	-3102
▁جعل	-3103
▁زئي	-3104
▁سيب	-3105
▁ضخم	-3106
▁عزي	-3107
▁فاد	-3108
▁لأا	-3109
▁ليأ	-3110
▁مبل	-3111
▁مدر	-3112
▁ُني	-3113
أثًرا	-3114
البيت	-3115
حبهما	-3116
ساطير	-3117
ضوًءا	-3118
طويلا	-3119
مستعد	-3120
▁أرنب	-3121
▁أولا	-3122
▁الآن	-3123
▁الخا	-3124
▁تتأل	-3125
▁جميع	-3126
▁خالد	-3127
▁ديني	-3128
▁كريم	-3129
▁لأنن	-3130
▁ُخفي	-3131
▁ُشجع	-3132
▁ُمكن	-3133
القلوب	-3134
مستقبل	-3135
▁الذئب	-3136
▁الفأر	-3137
▁الكنز	-3138
▁يمتلك	-3139
الحديقة	-3140
القديمة	-3141
المجتمع	-3142
▁السلام	-3143
▁بتقواه	-3144
▁قادًرا	-3145
▁أبطاًلا	-3146
▁الأجيال	-3147
▁الأطفال	-3148
▁النباتا	-3149
▁للصداقة	-3150
."	-3151
it	-3152
بة	-3153
دت	-3154
كه	-3155
▁a	-3156
اخت	-3157
تحم	-3158
تعر	-3159
تمك	-3160
جار	-3161
خيا	-3162
سقط	-3163
سوي	-3164
شفت	-3165
صان	-3166
عدو	-3167
فلا	-3168
لتأ	-3169
مرت	-3170
ملأ	-3171
هدد	-3172
وبي	-3173
يدر	-3174
▁ؤت	-3175
▁بش	-3176
▁جث	-3177
▁حه	-3178
▁شم	-3179
▁شو	-3180
▁صع	-3181
▁فو	-3182
ابتل	-3183
ابنت	-3184
التب	-3185
تفعل	-3186
حالت	-3187
خاوف	-3188
ختبا	-3189
رحمة	-3190
سرعة	-3191
عبون	-3192
فضول	-3193
قلبا	-3194
متها	-3195
منها	-3196
ميمو	-3197
وترك	-3198
وعاش	-3199
▁"،‬	-3200
▁أسد	-3201
▁احت	-3202
▁تثب	-3203
▁تين	-3204
▁حقق	-3205
▁حكي	-3206
▁ذبا	-3207
▁ستب	-3208
▁ضنت	-3209
▁طور	-3210
▁علن	-3211
▁قيي	-3212
▁كلي	-3213
▁هائ	-3214
▁وثي	-3215
▁ُحي	-3216
▁ُقا	-3217
'‪.‬‬	-3218
الأبد	-3219
الاست	-3220
الكنز	-3221
الملك	-3222
جلسان	-3223
ضياها	-3224
فقودة	-3225
مفقود	-3226
ميزها	-3227
▁أكون	-3228
▁أمام	-3229
▁طبيب	-3230
▁والد	-3231
▁يعمل	-3232
▁ُغني	-3233
عائلته	-3234
وأحيان	-3235
▁الأفق	-3236
▁تنتهي	-3237
▁ضوًءا	-3238
▁للقوة	-3239
▁مدفون	-3240
▁معركة	-3241
قلبيهما	-3242
▁ساحًرا	-3243
▁لطيًفا	-3244
▁للحياة	-3245
مغامراته	-3246
والأحلام	-3247
▁محاصًرا	-3248
آل	-3249
أش	-3250
أه	-3251
خو	-3252
زع	-3253
طء	-3254
طب	-3255
قذ	-3256
مؤ	-3257
مئ	-3258
‪)	-3259
الذ	-3260
بإن	-3261
ترغ	-3262
حلق	-3263
ديك	-3264
ذور	-3265
ركة	-3266
سال	-3267
سطو	-3268
سنا	-3269
شيخ	-3270
فير	-3271
لية	-3272
ملب	-3273
موه	-3274
نحن	-3275
واج	-3276
وبة	-3277
ولت	-3278
يعد	-3279
يعم	-3280
يكو	-3281
▁آد	-3282
▁جآ	-3283
▁رح	-3284
▁سك	-3285
▁قز	-3286
▁مغ	-3287
▁هؤ	-3288
▁وه	-3289
▁يؤ	-3290
أحلا	-3291
الأو	-3292
الشا	-3293
الظل	-3294
تأثي	-3295
جانب	-3296
جعله	-3297
حديث	-3298
خطوة	-3299
زرعة	-3300
زهور	-3301
صباح	-3302
قارب	-3303
كتبت	-3304
لاشى	-3305
لبنا	-3306
يملك	-3307
▁أعم	-3308
▁الا	-3309
▁بدأ	-3310
▁حكو	-3311
▁عبت	-3312
▁قبي	-3313
▁قصص	-3314
▁للم	-3315
▁ليب	-3316
▁مما	-3317
▁نتي	-3318
▁وأن	-3319
▁يجب	-3320
اجتمع	-3321
البعض	-3322
النور	-3323
بعضهم	-3324
حياته	-3325
فيًقا	-3326
كانتا	-3327
ليالي	-3328
▁حانا	-3329
▁ريشة	-3330
▁زينا	-3331
▁طالب	-3332
▁عملا	-3333
▁غابت	-3334
▁قارب	-3335
▁للنب	-3336
▁يشعر	-3337
▁يعرف	-3338
▁ُحقق	-3339
لطيًفا	-3340
مركًزا	-3341
مليئتي	-3342
وأصبحا	-3343
▁أصبحت	-3344
▁الشاب	-3345
▁الطفل	-3346
▁النوم	-3347
▁غريبا	-3348
▁للكرم	-3349
مغامًرا	-3350
▁التراب	-3351
▁الطائر	-3352
▁المكان	-3353
▁بذكائه	-3354
▁ضعيًفا	-3355
▁عائلتا	-3356
▁كنوًزا	-3357
▁مبكًرا	-3358
▁مليئتي	-3359
▁بالسعادة	-3360
ll	-3361
بش	-3362
ثن	-3363
طى	-3364
ظن	-3365
فز	-3366
نق	-3367
ّا	-3368
and	-3369
تحب	-3370
تسل	-3371
تكم	-3372
جوز	-3373
حكم	-3374
خاف	-3375
ربة	-3376
ستت	-3377
سيب	-3378
شاء	-3379
ضخم	-3380
عنا	-3381
لأو	-3382
لاة	-3383
ليا	-3384
لين	-3385
مزا	-3386
منى	-3387
نتي	-3388
هية	-3389
واع	-3390
وعب	-3391
وهي	-3392
▁أج	-3393
▁دب	-3394
▁زق	-3395
▁قط	-3396
أمام	-3397
ئران	-3398
التن	-3399
ختبئ	-3400
ريمة	-3401
سهلا	-3402
شاهد	-3403
صديق	-3404
صنوع	-3405
صًلا	-3406
غامض	-3407
فترق	-3408
فعًا	-3409
لتنا	-3410
هادئ	-3411
وتنت	-3412
وجود	-3413
وسيم	-3414
وعاد	-3415
وقرر	-3416
▁الآ	-3417
▁جزء	-3418
▁جين	-3419
▁حسن	-3420
▁رقة	-3421
▁زلت	-3422
▁زوج	-3423
▁ستث	-3424
▁صلي	-3425
▁ظال	-3426
▁عدو	-3427
▁لتأ	-3428
▁لله	-3429
▁محب	-3430
▁مود	-3431
▁موه	-3432
▁وتب	-3433
▁يبن	-3434
▁يبي	-3435
▁يحم	-3436
▁ُضا	-3437
ألوان	-3438
الأخر	-3439
الذئب	-3440
القلب	-3441
النهر	-3442
باليأ	-3443
حذًرا	-3444
حماية	-3445
حمدان	-3446
راقبه	-3447
ساحرة	-3448
▁بأنن	-3449
▁بسبب	-3450
▁بهذه	-3451
▁جلبا	-3452
▁ستان	-3453
▁عتنا	-3454
▁مخفي	-3455
▁معها	-3456
▁ميمي	-3457
▁يبتل	-3458
▁يتأل	-3459
▁يملك	-3460
▁‪:‬‬	-3461
الأرنب	-3462
حماًرا	-3463
فضوليا	-3464
▁الثان	-3465
▁الحلم	-3466
▁الخير	-3467
▁النهر	-3468
▁الوحش	-3469
▁بقوته	-3470
▁جسًرا	-3471
▁حياتي	-3472
▁رائعة	-3473
▁شغًفا	-3474
▁فنانا	-3475
▁مليئة	-3476
▁نوًرا	-3477
▁هؤلاء	-3478
▁وتيني	-3479
الحقيقة	-3480
الطيران	-3481
النهاية	-3482
▁أصدقاء	-3483
▁التنين	-3484
▁بينهما	-3485
▁العائلة	-3486
▁بالوحدة	-3487
ne	-3488
تث	-3489
وط	-3490
ٍع	-3491
ّه	-3492
▁s	-3493
آمن	-3494
تذك	-3495
دون	-3496
ذات	-3497
رجي	-3498
ساء	-3499
سجد	-3500
شهد	-3501
لات	-3502
لتل	-3503
لحن	-3504
مأل	-3505
مضى	-3506
ّرة	-3507
▁تخ	-3508
▁تق	-3509
▁جر	-3510
▁دع	-3511
▁ذه	-3512
▁وئ	-3513
▁ُض	-3514
▁ّب	-3515
أجمل	-3516
أسطو	-3517
الآن	-3518
الوا	-3519
تخفي	-3520
تشعر	-3521
جائب	-3522
حبنا	-3523
حبيب	-3524
خافت	-3525
رادة	-3526
ريبة	-3527
سمعت	-3528
شديد	-3529
صرار	-3530
ضوحا	-3531
غاية	-3532
فاجئ	-3533
فرصة	-3534
قاسي	-3535
للنب	-3536
ياته	-3537
يخصص	-3538
▁إذا	-3539
▁بيل	-3540
▁تتل	-3541
▁تغي	-3542
▁جده	-3543
▁دني	-3544
▁رأى	-3545
▁رين	-3546
▁زلي	-3547
▁ساد	-3548
▁شخص	-3549
▁صيب	-3550
▁عوة	-3551
▁قتن	-3552
▁لأد	-3553
▁لتت	-3554
▁هلي	-3555
▁ييأ	-3556
▁ً‪'	-3557
الحين	-3558
الوحش	-3559
جوًلا	-3560
عبادة	-3561
علًقا	-3562
ليصبح	-3563
وتعلم	-3564
▁التن	-3565
▁الوا	-3566
▁ريان	-3567
▁سكان	-3568
▁سنان	-3569
▁شباب	-3570
▁فاتي	-3571
▁قالت	-3572
▁قنيا	-3573
▁لديه	-3574
▁لكنه	-3575
▁مانت	-3576
▁يظهر	-3577
▁يقول	-3578
▁ُخرج	-3579
▁ُدخل	-3580
▁ُعثر	-3581
▁ُلهم	-3582
الأكثر	-3583
المسلم	-3584
قلوبهم	-3585
▁أبواب	-3586
▁إنسان	-3587
▁الأهم	-3588
▁الأول	-3589
▁القصة	-3590
▁بالنا	-3591
▁ستثنا	-3592
▁كتابا	-3593
▁مدينة	-3594
▁‪.‬‬‫	-3595
اكتشفوا	-3596
▁الثالث	-3597
▁الطعام	-3598
▁المنزل	-3599
▁النجاح	-3600
▁طويًلا	-3601
▁للحكمة	-3602
▁يتلألأ	-3603
▁البحيرة	-3604
▁الحقيقي	-3605
▁التحديات	-3606
▁بالأحلام	-3607
▁الإمبراطور	-3608
".	-3609
ac	-3610
ca	-3611
is	-3612
تغ	-3613
تق	-3614
ذن	-3615
ضح	-3616
طئ	-3617
فخ	-3618
▁f	-3619
▁l	-3620
أهل	-3621
بطل	-3622
بها	-3623
تتل	-3624
توق	-3625
جين	-3626
حدة	-3627
خدا	-3628
ذاب	-3629
ركض	-3630
سلا	-3631
سوا	-3632
سيا	-3633
شائ	-3634
صدي	-3635
صنا	-3636
علا	-3637
غلب	-3638
فان	-3639
فين	-3640
لنا	-3641
متا	-3642
محق	-3643
همة	-3644
هًا	-3645
يان	-3646
يتل	-3647
يجد	-3648
▁ءل	-3649
▁أخ	-3650
▁أز	-3651
▁بر	-3652
▁حذ	-3653
▁دآ	-3654
▁زة	-3655
▁ضم	-3656
▁نع	-3657
▁ُف	-3658
أثبت	-3659
ئًرا	-3660
الأف	-3661
الأل	-3662
السل	-3663
المن	-3664
بالث	-3665
تفقد	-3666
توتو	-3667
حبها	-3668
حزان	-3669
دريب	-3670
ربان	-3671
زينا	-3672
شعور	-3673
عادل	-3674
عليك	-3675
قوية	-3676
قّرر	-3677
كونه	-3678
لأنن	-3679
لاست	-3680
مؤمن	-3681
مخفي	-3682
ناها	-3683
هدوء	-3684
وذكي	-3685
يخرج	-3686
يفعل	-3687
▁:‬‬	-3688
▁أين	-3689
▁بجد	-3690
▁حدث	-3691
▁خلي	-3692
▁خمة	-3693
▁دتن	-3694
▁زهر	-3695
▁سلل	-3696
▁طبت	-3697
▁لتن	-3698
▁مقد	-3699
▁وسط	-3700
▁يمر	-3701
▁يني	-3702
▁ُنا	-3703
استعد	-3704
الرجل	-3705
تحدثا	-3706
دريجي	-3707
ذكًرا	-3708
ستمتع	-3709
كنًزا	-3710
لحظات	-3711
معاني	-3712
ملعون	-3713
واحدة	-3714
وشجاع	-3715
وقّرر	-3716
وليلى	-3717
▁أحدا	-3718
▁أمير	-3719
▁أيام	-3720
▁الأن	-3721
▁التب	-3722
▁الظل	-3723
▁تحدي	-3724
▁تنين	-3725
▁داخل	-3726
▁دافئ	-3727
▁زبائ	-3728
▁سلبي	-3729
▁صديق	-3730
▁ظلام	-3731
▁علتن	-3732
▁كبير	-3733
▁كتبت	-3734
▁لذيذ	-3735
▁للأم	-3736
▁منهم	-3737
▁موعة	-3738
▁هانت	-3739
▁يجلس	-3740
▁يزال	-3741
▁ُحيي	-3742
▁ُقام	-3743
▁ّمهم	-3744
احترام	-3745
بالأمل	-3746
حترفًا	-3747
ذكيًرا	-3748
ساحًرا	-3749
ساطعًا	-3750
سريعًا	-3751
شعوًرا	-3752
فقيًرا	-3753
قائًلا	-3754
كائنات	-3755
كنوًزا	-3756
محقًقا	-3757
واضعًا	-3758
يستسلم	-3759
▁أهمية	-3760
▁إليها	-3761
▁الجنة	-3762
▁صوًرا	-3763
▁لؤلؤة	-3764
▁للعلم	-3765
▁يرتدي	-3766
▁ُشاهد	-3767
الأبواب	-3768
اللحظات	-3769
▁طريًقا	-3770
▁للغاية	-3771
▁‫‪"".‬	-3772
▁‫‪.".‬	-3773
الاقتراب	-3774
▁الفئران	-3775
en	-3776
os	-3777
اا	-3778
بك	-3779
زد	-3780
شك	-3781
صع	-3782
صغ	-3783
عز	-3784
غة	-3785
نو	-3786
هى	-3787
her	-3788
ind	-3789
أجل	-3790
أرض	-3791
ابس	-3792
الز	-3793
بيئ	-3794
تغي	-3795
تلا	-3796
تهد	-3797
حوّ	-3798
دار	-3799
دعم	-3800
دوق	-3801
رود	-3802
زقه	-3803
صعب	-3804
صيا	-3805
صيل	-3806
عشق	-3807
عية	-3808
فتى	-3809
فرا	-3810
فنا	-3811
فيل	-3812
قبة	-3813
قوى	-3814
كرا	-3815
كرة	-3816
لتت	-3817
لتن	-3818
لها	-3819
مائ	-3820
ماس	-3821
نية	-3822
هرب	-3823
وفه	-3824
وقه	-3825
يبن	-3826
▁تج	-3827
▁رس	-3828
▁زر	-3829
▁شل	-3830
▁لد	-3831
▁يُ	-3832
▁ً!	-3833
▁ّد	-3834
▁‪.	-3835
أفضل	-3836
الور	-3837
تنين	-3838
ثنان	-3839
جاوز	-3840
حسنا	-3841
خاطر	-3842
خلاص	-3843
دافئ	-3844
رؤية	-3845
رابط	-3846
راجع	-3847
سامة	-3848
سامح	-3849
شباب	-3850
طلاق	-3851
طًرا	-3852
عملا	-3853
فاهم	-3854
قليل	-3855
كالب	-3856
كتبة	-3857
لاثة	-3858
لديه	-3859
مؤكد	-3860
متاب	-3861
هناء	-3862
والث	-3863
وايا	-3864
يحرس	-3865
▁بكل	-3866
▁بلا	-3867
▁تقو	-3868
▁جمة	-3869
▁حيث	-3870
▁ذبت	-3871
▁طعة	-3872
▁علب	-3873
▁فقي	-3874
▁موذ	-3875
▁وبت	-3876
▁وصل	-3877
▁يثي	-3878
▁يده	-3879
▁يعب	-3880
▁يقد	-3881
▁ُحا	-3882
الأفق	-3883
التيا	-3884
الثان	-3885
الماء	-3886
بالنا	-3887
بدًلا	-3888
حبيبت	-3889
سعيدة	-3890
عينيه	-3891
فقراء	-3892
قبًلا	-3893
كاًلا	-3894
لماذا	-3895
ملكته	-3896
ملونة	-3897
ميًرا	-3898
وتًرا	-3899
▁!".‬	-3900
▁بالم	-3901
▁تأتي	-3902
▁تعيش	-3903
▁جابت	-3904
▁جمال	-3905
▁جوده	-3906
▁قاتل	-3907
▁قوية	-3908
▁لتبا	-3909
▁ليلة	-3910
▁هايت	-3911
▁يفقد	-3912
▁ُحذر	-3913
▁ُصلي	-3914
▁ُقيم	-3915
الثعلب	-3916
الحمار	-3917
بالخوف	-3918
سلحفاة	-3919
شريًرا	-3920
طويًلا	-3921
عالًقا	-3922
ممتعًا	-3923
والفرح	-3924
يجلسان	-3925
يستيقظ	-3926
▁أسرار	-3927
▁إرثاً	-3928
▁البائ	-3929
▁بأنها	-3930
▁بكرمه	-3931
▁خوفًا	-3932
▁عميقا	-3933
▁عينيه	-3934
▁فناني	-3935
▁كبيرا	-3936
▁للخير	-3937
▁واحدة	-3938
▁وراءه	-3939
▁يحتوي	-3940
▁‫‪.‬‬	-3941
الأشجار	-3942
الإسلام	-3943
الجديدة	-3944
المظلمة	-3945
▁القرآن	-3946
▁الهواء	-3947
▁حياتها	-3948
▁للسلام	-3949
▁مغلًقا	-3950
▁واقعًا	-3951
مستمتعًا	-3952
▁تمثاًلا	-3953
ri	-3954
؟"	-3955
ثي	-3956
غز	-3957
قم	-3958
نح	-3959
يغ	-3960
ْر	-3961
‪َ	-3962
▁،	-3963
ارت	-3964
تبي	-3965
جاة	-3966
جهد	-3967
جوه	-3968
ختا	-3969
خلق	-3970
سبح	-3971
سرع	-3972
سما	-3973
شبا	-3974
شير	-3975
صير	-3976
ظرت	-3977
عبد	-3978
عدة	-3979
قصر	-3980
كاب	-3981
كثا	-3982
مرح	-3983
معك	-3984
نظر	-3985
وبن	-3986
وحة	-3987
وحو	-3988
وعر	-3989
يئة	-3990
يمو	-3991
▁by	-3992
▁أغ	-3993
▁تي	-3994
▁ذو	-3995
▁رك	-3996
▁ضد	-3997
▁ظت	-3998
▁فء	-3999
▁مف	-4000
▁وف	-4001
▁َا	-4002
▁ُغ	-4003
أيها	-4004
ابقة	-4005
الأح	-4006
بذلك	-4007
بنائ	-4008
تأتي	-4009
تذكر	-4010
جليل	-4011
حبهم	-4012
حيدا	-4013
ختفي	-4014
خًرا	-4015
سارة	-4016
سرته	-4017
شغفه	-4018
صدقا	-4019
عبان	-4020
عجيب	-4021
عداء	-4022
فقال	-4023
قريت	-4024
قيان	-4025
مامه	-4026
محمد	-4027
مختل	-4028
مظلم	-4029
نكون	-4030
يحدث	-4031
يروو	-4032
▁أدر	-4033
▁أني	-4034
▁أنّ	-4035
▁اخت	-4036
▁اكت	-4037
▁بإن	-4038
▁تدع	-4039
▁جهه	-4040
▁حده	-4041
▁حكة	-4042
▁دأا	-4043
▁درع	-4044
▁ذئب	-4045
▁رغم	-4046
▁سوى	-4047
▁شاد	-4048
▁شكر	-4049
▁شهد	-4050
▁قسط	-4051
▁قمة	-4052
▁لبي	-4053
▁مهج	-4054
▁نبت	-4055
▁يتل	-4056
▁يقو	-4057
▁ُثر	-4058
▁ُعا	-4059
▁ُقد	-4060
▁ّار	-4061
أبنائ	-4062
إبداع	-4063
البحث	-4064
الشخص	-4065
الشمس	-4066
العيش	-4067
المدر	-4068
انطلق	-4069
بحرية	-4070
بعيدة	-4071
بينهم	-4072
تستحق	-4073
جيران	-4074
صوًرا	-4075
غامرة	-4076
معتقد	-4077
هتمام	-4078
وجدوا	-4079
وسامي	-4080
يتجول	-4081
يرتدي	-4082
▁أبيض	-4083
▁اسمه	-4084
▁الأز	-4085
▁التل	-4086
▁الحق	-4087
▁الما	-4088
▁المو	-4089
▁الور	-4090
▁بالع	-4091
▁بسيط	-4092
▁تعلم	-4093
▁تفعل	-4094
▁تفقد	-4095
▁حالي	-4096
▁حدود	-4097
▁حنان	-4098
▁ختبأ	-4099
▁خلال	-4100
▁ديات	-4101
▁ربائ	-4102
▁ربان	-4103
▁عجيب	-4104
▁عظيم	-4105
▁غياب	-4106
▁كالي	-4107
▁لهما	-4108
▁مائي	-4109
▁مجرد	-4110
▁ممكن	-4111
▁وبدأ	-4112
▁وحده	-4113
▁يجمع	-4114
▁يحدث	-4115
▁يسمع	-4116
▁ُريد	-4117
▁ُشعل	-4118
▁ُقاب	-4119
▁ُقرأ	-4120
▁ُمسك	-4121
أسطوري	-4122
أصدقاء	-4123
الأبدي	-4124
النائي	-4125
الهروب	-4126
بطريقة	-4127
جائعًا	-4128
صادقًا	-4129
عاونوا	-4130
مغامرة	-4131
ومحبوب	-4132
▁إيمان	-4133
▁البحث	-4134
▁البشر	-4135
▁التيا	-4136
▁اللعب	-4137
▁بحكمة	-4138
▁ترتدي	-4139
▁خبًرا	-4140
▁مشاعر	-4141
▁مفتون	-4142
▁مفقود	-4143
▁منزله	-4144
▁يقترب	-4145
▁ُحتفى	-4146
▁ُضاهى	-4147
القلادة	-4148
تذكيًرا	-4149
تعبيًرا	-4150
عصفوًرا	-4151
مخلوقًا	-4152
▁البلاد	-4153
▁الربيع	-4154
▁الظروف	-4155
▁النملة	-4156
▁عائلته	-4157
▁قائًلا	-4158
▁قريتها	-4159
▁مختلفة	-4160
▁ُخبرها	-4161
احتفاًلا	-4162
الأسطورة	-4163
الأصدقاء	-4164
▁السعادة	-4165
▁المملكة	-4166
▁الصعوبات	-4167
iv	-4168
of	-4169
تخ	-4170
ذئ	-4171
سؤ	-4172
هة	-4173
وُ	-4174
يؤ	-4175
ٍ‬	-4176
ُد	-4177
▁<	-4178
▁h	-4179
*.‬	-4180
int	-4181
rem	-4182
أتي	-4183
أسد	-4184
إنه	-4185
الط	-4186
بار	-4187
تاب	-4188
تما	-4189
جرى	-4190
حات	-4191
خلي	-4192
دلي	-4193
راك	-4194
سات	-4195
سية	-4196
شخص	-4197
صرخ	-4198
طان	-4199
عبه	-4200
فاع	-4201
فهد	-4202
قرو	-4203
لعب	-4204
ماش	-4205
ملي	-4206
مني	-4207
وبا	-4208
ودا	-4209
وده	-4210
ورغ	-4211
ويع	-4212
ييأ	-4213
‪،‬	-4214
▁أذ	-4215
▁طر	-4216
▁ظم	-4217
▁وو	-4218
▁ُج	-4219
▁ّث	-4220
▁‫ِ	-4221
أنفس	-4222
بأنن	-4223
بابا	-4224
بتسم	-4225
جهّز	-4226
حتفل	-4227
حراء	-4228
حلمه	-4229
حوّل	-4230
خيفا	-4231
رحلة	-4232
روان	-4233
صالح	-4234
صدقه	-4235
غارة	-4236
غرفة	-4237
قائد	-4238
قبات	-4239
قصته	-4240
قليد	-4241
مدفو	-4242
ملاذ	-4243
وقعة	-4244
يأتي	-4245
يسمع	-4246
▁أتي	-4247
▁أرض	-4248
▁اسم	-4249
▁الط	-4250
▁بتن	-4251
▁بني	-4252
▁جدو	-4253
▁حيت	-4254
▁خيب	-4255
▁دبي	-4256
▁رعب	-4257
▁سرا	-4258
▁سرع	-4259
▁سنت	-4260
▁شهي	-4261
▁طيئ	-4262
▁عذب	-4263
▁عند	-4264
▁فيت	-4265
▁قتي	-4266
▁لأت	-4267
▁نقي	-4268
▁وئا	-4269
▁وتن	-4270
▁ُحد	-4271
▁ُدع	-4272
أخيرا	-4273
الباب	-4274
الذين	-4275
الفرح	-4276
تاريخ	-4277
تمتلك	-4278
جديدا	-4279
حولهم	-4280
سراره	-4281
صدًرا	-4282
صندوق	-4283
عمًقا	-4284
قاموا	-4285
كأنها	-4286
كثيفة	-4287
مشروع	-4288
مفتون	-4289
مليئة	-4290
وراءه	-4291
وقررا	-4292
▁أيها	-4293
▁القر	-4294
▁بجبل	-4295
▁تملك	-4296
▁ثمين	-4297
▁سورة	-4298
▁صابي	-4299
▁صياد	-4300
▁غاضب	-4301
▁قصته	-4302
▁قلبك	-4303
▁كالب	-4304
▁لإثا	-4305
▁منزل	-4306
▁وسيم	-4307
▁ولنا	-4308
▁يفكر	-4309
▁ُخيف	-4310
▁ُغلق	-4311
▁ُنظر	-4312
▁‫‪،‬	-4313
اكتشفت	-4314
الأيام	-4315
الإخلا	-4316
الصغير	-4317
العودة	-4318
اللعنة	-4319
الليلة	-4320
حديثاً	-4321
ساعدته	-4322
ضعيًفا	-4323
عائلتي	-4324
قادًرا	-4325
قديًرا	-4326
كشافها	-4327
لأبنائ	-4328
لتحقيق	-4329
مغلًقا	-4330
▁البنا	-4331
▁البيت	-4332
▁الجسر	-4333
▁الشيخ	-4334
▁الضوء	-4335
▁عمًقا	-4336
▁مثلها	-4337
▁موجود	-4338
▁نمًرا	-4339
▁ٍ‪،‬‬	-4340
▁ُغلقت	-4341
▁‫‪*.‬	-4342
اجتمعوا	-4343
الألوان	-4344
العصفور	-4345
القريبة	-4346
المدرسة	-4347
المعركة	-4348
▁أحلامه	-4349
▁الفيلة	-4350
▁ساطعًا	-4351
▁صادقًا	-4352
▁ممتعًا	-4353
والإصرار	-4354
والعزيمة	-4355
▁البداية	-4356
▁التعاون	-4357
▁الجديدة	-4358
▁الجزيرة	-4359
▁الكبيرة	-4360
▁بجمالها	-4361
▁عصفوًرا	-4362
▁للأطفال	-4363
▁مشغوًلا	-4364
▁بأصدقائه	-4365
▁الحيوانات	-4366
on	-4367
أق	-4368
ئه	-4369
دب	-4370
ضت	-4371
عش	-4372
مق	-4373
مَ	-4374
هظ	-4375
َت	-4376
ّ‬	-4377
▁—	-4378
بتل	-4379
جزا	-4380
حان	-4381
حية	-4382
خطط	-4383
دفع	-4384
رسم	-4385
زوق	-4386
سام	-4387
سته	-4388
سمت	-4389
شفا	-4390
شهي	-4391
صار	-4392
صور	-4393
ضوا	-4394
عمر	-4395
عند	-4396
غنى	-4397
فرة	-4398
فيد	-4399
قطة	-4400
قطع	-4401
قنا	-4402
قود	-4403
كشف	-4404
محب	-4405
معة	-4406
ناب	-4407
وحب	-4408
وحد	-4409
وفا	-4410
وما	-4411
ونت	-4412
يعب	-4413
يقد	-4414
ِبل	-4415
▁تر	-4416
▁خد	-4417
▁سئ	-4418
▁غت	-4419
▁مؤ	-4420
▁مُ	-4421
▁هم	-4422
▁َب	-4423
▁َم	-4424
▁ُؤ	-4425
أسود	-4426
أقوى	-4427
أكبر	-4428
إيجا	-4429
اسمه	-4430
التل	-4431
الية	-4432
بشكل	-4433
بليل	-4434
بناء	-4435
تجمع	-4436
تردد	-4437
تعرف	-4438
حتاج	-4439
خالد	-4440
خلال	-4441
خيفة	-4442
خًلا	-4443
دخول	-4444
ذهاب	-4445
رائد	-4446
شخاص	-4447
شعاع	-4448
شعرت	-4449
صادف	-4450
صامت	-4451
صياد	-4452
فابت	-4453
فتقد	-4454
فينة	-4455
قصصه	-4456
قوّة	-4457
كأنه	-4458
كاتب	-4459
كريم	-4460
كشاف	-4461
لتبا	-4462
ليلا	-4463
ليلة	-4464
مالي	-4465
متنا	-4466
مدرك	-4467
ميزا	-4468
ميمي	-4469
وأنا	-4470
وابة	-4471
واضع	-4472
واهر	-4473
وتبت	-4474
وقال	-4475
ويتأ	-4476
يبقى	-4477
يتأل	-4478
▁and	-4479
▁أجم	-4480
▁تبن	-4481
▁جدد	-4482
▁حلم	-4483
▁خاد	-4484
▁دفع	-4485
▁ذنا	-4486
▁رثت	-4487
▁رده	-4488
▁رود	-4489
▁زرع	-4490
▁سبأ	-4491
▁سده	-4492
▁شهر	-4493
▁ظرو	-4494
▁غاث	-4495
▁فتن	-4496
▁فلي	-4497
▁فوق	-4498
▁قرب	-4499
▁كني	-4500
▁لأف	-4501
▁لأو	-4502
▁لتب	-4503
▁مئن	-4504
▁مسا	-4505
▁نفس	-4506
▁هيب	-4507
▁وحب	-4508
▁وقد	-4509
▁َ‬‫	-4510
▁ّهم	-4511
▁ّور	-4512
▁‫ِ‬	-4513
البيئ	-4514
الحلم	-4515
السحر	-4516
اللتي	-4517
بجمال	-4518
بسيطة	-4519
تتحقق	-4520
ترتدي	-4521
جسًرا	-4522
رجًلا	-4523
روًرا	-4524
رياضي	-4525
سيًرا	-4526
شاركه	-4527
شجاعا	-4528
طفًلا	-4529
عليهم	-4530
فرقًا	-4531
قرروا	-4532
كايات	-4533
كبيرا	-4534
كتابا	-4535
لتكون	-4536
لكنهم	-4537
مشاعر	-4538
هاًرا	-4539
وسيقى	-4540
وضوحا	-4541
وقررت	-4542
وكلما	-4543
▁الحا	-4544
▁المت	-4545
▁اليا	-4546
▁بليل	-4547
▁تريد	-4548
▁تينا	-4549
▁جمعه	-4550
▁جميل	-4551
▁رتنا	-4552
▁ريبي	-4553
▁شاهد	-4554
▁شعاع	-4555
▁صفور	-4556
▁ضانا	-4557
▁فاني	-4558
▁قايا	-4559
▁قيمة	-4560
▁مادي	-4561
▁مصدر	-4562
▁معنى	-4563
▁معهم	-4564
▁يربط	-4565
▁يطير	-4566
▁ُسحب	-4567
▁ُسمح	-4568
▁ُصيب	-4569
▁ُعاش	-4570
▁ُعطى	-4571
▁ُعلن	-4572
▁ُفكر	-4573
▁ُلقب	-4574
inding	-4575
الجديد	-4576
الساحر	-4577
الطيور	-4578
القلعة	-4579
اللحظة	-4580
النجوم	-4581
رائعًا	-4582
شاركان	-4583
طفاًلا	-4584
قريتها	-4585
محذًرا	-4586
مواجهة	-4587
وأحزان	-4588
واجهوا	-4589
وسعادة	-4590
▁الثال	-4591
▁الذهب	-4592
▁الصبر	-4593
▁القوة	-4594
▁المال	-4595
▁المنا	-4596
▁بيننا	-4597
▁حبيبت	-4598
▁حمدان	-4599
▁خطًرا	-4600
▁زاهية	-4601
▁طويلة	-4602
▁فشيئا	-4603
▁للناس	-4604
▁ليكون	-4605
▁متردد	-4606
▁مزرعة	-4607
▁مستعد	-4608
▁ملونة	-4609
▁يتحرك	-4610
▁يوميا	-4611
إشراقًا	-4612
الأسرار	-4613
الإيمان	-4614
الحقيقي	-4615
الصحراء	-4616
العائلة	-4617
العاصفة	-4618
مشغوًلا	-4619
وجميًلا	-4620
▁الأمير	-4621
▁الطريق	-4622
▁بألوان	-4623
▁خجوًلا	-4624
▁ضائعًا	-4625
▁عينيها	-4626
▁لامعًا	-4627
▁للوحدة	-4628
▁ُخبرهم	-4629
المختلفة	-4630
المسلمين	-4631
▁أحلامها	-4632
▁أصدقائه	-4633
▁الإسلام	-4634
▁القديمة	-4635
▁تعبيًرا	-4636
▁قلبيهما	-4637
▁وجماًلا	-4638
reminding	-4639
▁احتفاًلا	-4640
ce	-4641
de	-4642
gu	-4643
آب	-4644
أغ	-4645
بق	-4646
تف	-4647
حذ	-4648
حه	-4649
فح	-4650
ّج	-4651
hed	-4652
أيت	-4653
الض	-4654
بأل	-4655
بقي	-4656
تاء	-4657
تبط	-4658
تكو	-4659
ثبا	-4660
ثري	-4661
حلك	-4662
خطر	-4663
